{
  "data": [
    {
      "id": 1,
      "title": "被纪委监委采取留置人员会怎么过春节？家属可以探望吗？",
      "time": "2023-12-05",
      "author": "办公室小营",
      "content": "老话说得好：年好过，春难熬，再有两个月就过年了，对于那些留置人员，这个年怎么办？春节本是家人团圆的日子，但对于他们来说，情况就有点复杂，如果他们的留置期限还没结束，那么很可能就得在留置地过年。根据相关法律规定，留置期间对家属探视的情况是有一定限制的，原则上，被留置的人员在留置期间是不允许家属探视的。然而，也有例外情况，即如果监察机关同意，家属可以会见被调查对象。这意味着，在留置期间，被调查对象与家属的会面不是绝对禁止的，但需要经过监察机关的同意，这种做法也是为了确保调查的顺利进行，防止可能的证据毁灭或者串供等情况发生。因为被留置人员未能清楚交代问题，这些工作人员可能也无法回家过年，这种情况下，他们肯定心里有些不高兴，但因为有纪律和规矩的约束，他们不会把不满表现在被留置人员身上，心态肯定还是有一定影响，至于其他大家可以适当想象",
      "picture": "https://i.imgs.ovh/2023/12/03/woE0I.png"
    },
    {
      "id": 2,
      "title": "留置期间可以咬死不认罪吗？那些不认罪的结果都怎么样了？",
      "time": "2023-12-05",
      "author": "办公室小营",
      "content": "具体表现为两个方面，一块来看一下：1、证据确凿却不认罪.首先，要明白一点，如果处于被留置状态时，监察机关通常已经掌握了充足的证据来证明违法行为，即便在没有被告人口供的情况下，根据刑事诉讼规则，法庭仍然可以根据其他证据来定罪判刑。因此，死不认罪的做法并不能改变法庭的判断，相反，这样的行为可能被视为对法庭的不尊重，从而导致更加严厉的处罚。面对这样的情况，唯一正确的做法是诚恳地承认错误，以争取宽大处理. 2、没有扎实证据而不认罪.然而，并非所有的留置案件都有确凿的证据来证明来证明犯罪事实，有时候，监察机关只掌握了部分违法行为的证据，而被留置人往往很难准确地知道哪些证据已经被掌握，在这种情况下，一些人可能会选择不认罪，侥幸心理，试图隐瞒真相、瞒天过海，抵赖自己的行为。面对留置，最好的选择是诚实承认错误，以争取宽大处理，不认罪并不能逃避惩罚，反而可能带来更严厉的处罚。",
      "picture": "https://i.imgs.ovh/2023/12/03/woE0I.png"
    },
    {
      "id": 3,
      "title": "这样的审讯方式你估计想不到吧？揭秘如何彻底击垮留置案件涉案人的心理防线？",
      "time": "2023-12-06",
      "author": "办公室蔡主任",
      "content": "很多人会误以为，在行贿与受贿的舞台上，行贿者和受贿人、被查者与同案人等参与者，会如同一支秘密团队，固守着彼此之间的秘密。然而，实际情况却远非如此简单。在这场博弈中，双方其实充满矛盾。纪委监委正是利用双方这些矛盾，轻松地找到了破案的钥匙。今天蔡主任分享下面的审讯方式，你估计想不到的，这换谁来都顶不住。\n一、利用行贿者对受贿者的不满\n受贿者和行贿者，通常是这出戏的主角。他们在社会生活中相互依存，权钱交换，各取所需。由于双方行为均可能触犯法律，所以无论是受贿者还是行贿者，出于自保，他们通常不愿如实陈述违法事实。然而，在实际操作中，行贿者通常是为了商业经营，安排子女的教育和工作，或是争取提拔等利益，因此不得不向受贿者行贿。而某些受贿者的不妥当行为，也引发行贿者的强烈不满。比如，某些受贿者贪婪无度，或者在收钱之后并没有履行承诺，这就使得行贿者产生屈辱、失落、挫败、怨恨等不满情绪。在这种情况下，办案人员就会利用这些情绪，诱导行贿者表达自己的不满和委屈，从而引导他们揭露真相。\n同时，办案人员还会唤起行贿者的正义感和良知，告诉他们：“我们理解做生意不易，也知道腐败如何破坏市场公平竞争，给你们的商业活动带来困扰。你们的行为也许是无奈之举，因此我们要清除党内害群之马，保障公平的市场竞争环境。我们希望你们能用实际行动支持反腐败斗争。”\n二、巧借受贿者对行贿者的不满\n受贿者对行贿者既有怨言又抱有幻想。他们埋怨行贿者为了私利将自己拉下水，又幻想在接受审查时行贿者能守口如瓶。因此，办案人员在与受贿者交谈时，可以针对这种心理开展攻破首先，让受贿者认清行贿者的行为模式：最初为了利益不择手段，随后在接受审查时违背承诺、背后捅刀。通过这种方式激发受贿者对行贿者的不满。\n其次，指出商人老板绝不做赔本买卖。如果他们在审查中保守秘密，最终将失去财产、自由，甚至美好的生活。你真的相信他们会做出这样愚蠢的选择吗？\n其次，指出商人老板绝不做赔本买卖。如果他们在审查中保守秘密，最终将失去财产、自由，甚至美好的生活。你真的相信他们会做出这样愚蠢的选择吗？\n再次，阐释权钱交易的本质是利益交换，没有真正的友谊或道义。所谓的朋友，只是在给你好处时，让你心安理得的借口。朋友会将你推入深渊吗？你现在的处境，难道不是因为所谓朋友的行为才导致的吗？最后，揭露送钱、收钱过程的漏洞。送钱现场的“天知地知”只是行贿者的心理战术，让你安心收钱。但实际上，送钱时往往有多人参与，收钱的细节已被详细记录，甚至有监控录像作为证据。有的行贿者还到处炫耀，只有你被蒙在鼓里。还有的行贿资金是家庭成员共同出资，每个人的出资额都清晰可查。\n总之，人通常是追求利益最大化的。认识到沉默并非最佳选择时，他们自然会选择坦诚相告。毕竟，每个人都在不停地权衡利弊。",
      "picture": "https://i.imgs.ovh/2023/12/03/woE0I.png"
    },
    {
      "id": 4,
      "title": "没有身份证号立不了案？不需律师，手把手教你查对方身份证号",
      "time": "2023-12-05",
      "author": "泰杉法务",
      "content": "1、委托律师去当地派出所和户籍中心调取,但是需要付费看个人选择。\n 2、请求法院帮忙调取被告人信息,这个方法操作难度比较高你需要提供很多其他信息例如：姓名、性别、年龄、住址、社会关系、工作单位等等。\n 3、花费几千元私自找内部人员调查是违法的！不要以为这是举手之劳这么做的后果可能是你俩都得“蹲大牢”。",
      "picture": "https://i.imgs.ovh/2023/12/03/woE0I.png"
    },
    {
      "id": 5,
      "title": "哪里有劳动仲裁申请书模板（2023年最新版）？​",
      "time": "2023-12-05",
      "author": "泰杉法务",
      "content": "申请人：XXX，男，汉族，XXX年XX月XX日出生，现住XXX市XXX区XXX路XXX号，联系电话：XXXXXX。\n 被申请人：XX有限公司，住所地：XX市XX区XXX路XXX号，联系电话：XXX。\n法定代表人：XXX，职务：XXX\n请求事项：\n一、裁决被申请人向申请人支付解除劳动合同经济补偿金5200元(月平均工资2600元*2)。\n二、裁决被诉人向申请人支付2008年6月至2010年6月加班费共54455.15元，其中：\n1、延时工作时间加班费18670.34元及25%的经济补偿金4667.58元;　\n2、休息日加班费24893.79元及25%的经济补偿金6223.44元。　　\n以上二项合计：XXX元。\n事实与理由：略过\n3、此致　　XXX市劳动争议仲裁委员会　　申请人：XXX(签名)　　年 月 日",
      "picture": "https://i.imgs.ovh/2023/12/03/woE0I.png"
    },
    {
      "id": 6,
      "title": "将员工注册个体工商户规避劳动法案例分析",
      "time": "2023-12-06",
      "author": "泰杉法务",
      "content": "背景详述\n孔某于2019年3月加入某商贸服务公司，担任全职骑手，从事送餐服务。公司未与孔某签订书面劳动合同。每日工作由站长安排，未上线则扣款。公司通过APP派单，支付工资并代缴税款，同时为骑手缴纳商业意外伤害险。2020年8月，公司要求骑手注册个体工商户，并签订《项目转包协议》，声称双方为民事承包关系。\n争议焦点\n2020年10月，孔某在送餐途中受伤。因工伤认定需要，孔某要求确认与公司的劳动关系。\n仲裁处理过程\n孔某向仲裁委员会提起申诉，要求确认与公司的劳动关系。仲裁委员会经审理，支持孔某的请求，认定其与公司存在劳动关系。\n法律依据与分析\n《劳动法》规定，劳动关系的确认应基于实际工作情况。虽然孔某被注册为个体工商户，但其日常工作受公司严格控制，体现了劳动关系的从属性。公司的做法被视为规避劳动法的不当行为。\n案例的普遍意义\n此案例揭示了一些公司利用个体工商户身份规避劳动法的问题。它强调了劳动法对于保护劳动者权益的重要性，即使在灵活就业或新型工作模式下。对其他工作者而言，这一案例强调了工作性质与劳动关系认定的重要性，以及在权益受损时依法维权的必要性。",
      "picture": "https://i.imgs.ovh/2023/12/03/woE0I.png"
    },
    {
      "id": 7,
      "title": "虚拟货币支付工资纠纷案",
      "time": "2023-12-06",
      "author": "泰杉法务",
      "content": "沈某某诉胡某、邓某劳动争议案涉及虚拟货币支付工资的问题。沈某某在公司的合同中约定了月薪5万元人民币，但实际上，其收到的薪酬是部分人民币和一定数额的虚拟货币。当沈某某因个人原因辞职并在公司注销后，他要求胡某和邓某支付其未结清的工资。\n法院裁定，用人单位应依法以法定货币支付劳动报酬，而用虚拟货币支付工资违反了《中华人民共和国中国人民银行法》和《工资支付暂行规定》。因此，胡某和邓某被判决支付沈某某工资等共计人民币278199.74元。\n此案例强调了工资支付的合法性，体现了劳动法在保护劳动者合法权益方面的作用，特别是在新兴支付方式如虚拟货币逐渐流行的情境下。它提醒用人单位遵守法律规定，确保工资支付的合法性和透明度。",
      "picture": "https://i.imgs.ovh/2023/12/03/woE0I.png"
    },
    {
      "id": 8,
      "title": "李某与电子商务公司劳动争议案",
      "time": "2023-12-05",
      "author": "泰杉法务",
      "content": "案情背景\n李某，一名工程师，于2021年加入某电子商务公司。2022年1月，因其父亲患重病，李某请假返乡照顾。他通过微信和邮件向公司申请假期。在父亲去世期间，公司以李某未经批准请假为由解除了劳动合同。\n争议及仲裁\n李某不服公司的解雇决定，向仲裁委员会申请劳动仲裁。仲裁委认定公司的解除行为违法。公司不认可裁决结果，将案件诉至法院。\n裁判结果\n在李某与电子商务公司劳动争议案中，法院的裁决依据了《中华人民共和国劳动法》和《中华人民共和国劳动合同法》。根据这些法律，劳动者有权在家庭紧急情况下请假，用人单位应展现适当的理解和支持。\n此案中，李某因父亲重病请假，公司却因请假未获批准解除劳动合同。法院认为，公司应对李某的紧急家庭情况给予理解和支持，其解除行为违反了劳动法规定的合理程序和公平原则。因此，裁定公司违法解除劳动合同，需支付相应赔偿金。\n案例意义\n此案例强调了用人单位在处理员工个人紧急事务时应采取的合理和人性化态度。它反映了劳动法在维护劳动\n",
      "picture": "https://i.imgs.ovh/2023/12/03/woE0I.png"
    }
  ]
}
