{
  "data": [
    {
      "id": 1,
      "title": "辉南县工地重伤事故",
      "time": "2023-12-05",
      "author": "费强",
      "content": "案件背景与事故详情：\n王某（化名），辉南县杉松岗岗前村的农民工，在甲公司承包的工地上担任力工。2020年5月，王某加入工地，月薪4500元。在2020年9月10日的一次事故中，王某不慎受重伤，包括左侧多发性肋骨骨折、双肺气肿、右肺肺炎。\n工伤认定过程：\n伤后，王某被送往医院接受治疗。随后，人力资源和社会保障局介入调查，将其伤情正式认定为工伤。2021年4月，劳动能力鉴定委员会对王某的伤势进行评估，最终确定为十级伤残。\n仲裁与法律程序：\n发现甲公司在王某工作期间未为其缴纳工伤保险后，王某提起仲裁，索赔共计78746.05元，包括医疗费、伙食补助费、交通费、护理费、停工留薪工资、一次性伤残补助金、一次性医疗补助金、一次性就业补助金等。一审法院判决甲公司需支付一次性工伤医疗补助金31500元，总赔偿金额超过11万余元。\n调解与案件结果：\n在二审过程中，双方当事人在自愿、平等的情况下达成了调解协议。法院的积极介入和专业调解为此案件的圆满解决起到了关键作用。双方当事人对最终的解决方案表示满意，保障了王某的合法权益。",
      "picture": "https://i.imgs.ovh/2023/12/03/woE0I.png"
    },
    {
      "id": 2,
      "title": "网约司机与平台的纠纷：是合作伙伴还是雇员？",
      "time": "2023-12-05",
      "author": "费强",
      "content": "背景和关键事实\n当事人: 刘某（化名），一名网约货车司机。\n涉及公司: 某信息技术公司，提供货物运输服务的平台。\n合同关系: 2020年6月14日，刘某与信息技术公司签订了《车辆管理协议》。这份为期一年的合同规定了他们之间的合作方式。\n合同内容:\n服务方式: 刘某提供一辆中型面包车进行货物运输。\n工作要求: 需要刘某通过公司平台在指定区域接受派单并驾驶车辆，每天至少完成4个订单，超出部分可获得额外奖励。\n收入构成: 信息技术公司每月向刘某支付固定的包月运输服务费（6000元）和奖励金，同时报销油费、过路费等。\n工作监管: 公司全程跟踪刘某的订单完成情况，超额完成任务有奖励，未能达标或违规情况下扣减部分服务费。\n发生的争议\n合作终止: 2021年3月2日，信息技术公司因调整运营规划，与刘某协商一致提前终止合作关系。\n争议焦点: 刘某认为，与信息技术公司之间的关系超出了普通合作范畴，实际上已构成劳动关系。因此，他要求在解除合作时获得经济补偿。\n公司立场: 信息技术公司以双方书面约定的合作关系为依据，否认存在劳动关系，拒绝支付经济补偿。\n争议处理\n仲裁申请: 刘某不满意公司的决定，遂向劳动人事争议仲裁委员会提出仲裁申请。\n法律依据: 该案件的处理需要参考《中华人民共和国劳动法》中关于劳动关系的相关规定，特别是关于劳动合同、劳动报酬、工作时间与休息休假、劳动纪律等方面的内容。\n",
      "picture": "https://i.imgs.ovh/2023/12/03/woE0I.png"
    },
    {
      "id": 3,
      "title": "违法超时加班的劳动合同解除问题",
      "time": "2023-12-06",
      "author": "费强",
      "content": "2020年6月，张某加入一家快递公司，根据劳动合同，试用期工资为每月8000元，工作时间遵循公司规章制度。该公司规定工作时间为每天9小时至晚9小时，每周工作6天。然而，两个月后，张某因工作时间严重超过法律规定的上限而拒绝超时加班。作为回应，快递公司以张某在试用期间不符合录用条件为由，解除了与其的劳动合同。\n\n对此，张某向劳动人事争议仲裁委员会提出申诉，要求快递公司支付违法解除劳动合同的赔偿金8000元。经审理，仲裁委员会裁决快递公司应向张某支付违法解除劳动合同赔偿金8000元。同时，仲裁委员会将此案件情况通报给了劳动保障监察机构，该机构对快递公司违反法律法规的规章制度提出了责令改正的要求，并给予了警告。\n在张某的案例中，涉及的主要法律是《中华人民共和国劳动法》，特别是关于工作时间和劳动合同解除的规定。《劳动法》规定了标准工作时间和加班安排的法律上限，以及在试用期内解除劳动合同的合法条件。\n\n在仲裁过程中，仲裁委员会首先审查了双方的劳动合同、工作时间记录和公司规章制度。基于这些证据，委员会确定快递公司的工作时间安排违反了法定工作时间规定，并且公司在试用期内解除劳动合同的理由不足，违反了《劳动法》。因此，裁决支持了张某的请求，要求公司支付违法解除劳动合同的赔偿金。\n\n此案例提供了几个重要的参考意义：\n\n工作时间保护：确认了劳动者有权拒绝违法的加班安排。\n合法解雇：强调了公司在试用期解除劳动合同需要合法合理的理由。\n权益维护途径：展示了通过仲裁委员会解决劳动争议的有效途径。\n法律意识加强：教育员工和用人单位提高对劳动法规定的认识和遵守。",
      "picture": "https://i.imgs.ovh/2023/12/03/woE0I.png"
    },
    {
      "id": 4,
      "title": "加班费支付义务与公司制度案例分析",
      "time": "2023-12-05",
      "author": "费强",
      "content": "背景\n蔡某，一名工程师，于2017年12月加入某影院技术服务公司。根据劳动合同，月薪为12000元。2019年12月，蔡某因个人原因离职。离职时，他指出2018年有70小时休息日加班未得到调休，要求公司支付相应加班费。\n\n公司立场\n公司承认加班事实，但引用《人力资源管理手册》规定，加班未在规定时间内调休视为放弃加班费权利，因此拒绝支付加班费。\n\n仲裁处理\n蔡某向劳动人事争议仲裁委员会提起仲裁，要求支付9655元加班费。仲裁委裁定支持蔡某的要求，判决公司支付加班费。仲裁委员会认为，依据《中华人民共和国劳动法》第四十四条规定，休息日加班未安排补休的情况下，公司必须支付加班费。公司的规章制度不能免除其按法律规定支付加班费的义务。\n\n法律依据\n《中华人民共和国劳动法》明确规定了休息日加班的补偿标准，用人单位不得利用内部规章制度排除或免除法定责任。《劳动合同法》也指出，用人单位不能以任何形式剥夺劳动者的合法权益。\n\n案例意义\n此案例突出了劳动者权利的法律保护，即使面对用人单位制定的规章制度，劳动者也有权利依法争取自己的权益。对其他员工而言，这一案例展示了在遇到权益受损时应如何依法维权。它还提醒用人单位，其制定的规章制度必须符合国家法律规定，不能以公司政策为由剥夺劳动者的合法权益。",
      "picture": "https://i.imgs.ovh/2023/12/03/woE0I.png"
    },
    {
      "id": 5,
      "title": "网络主播与网络科技公司劳动关系认定案例分析​",
      "time": "2023-12-05",
      "author": "费强",
      "content": "背景详述\n张某于2020年3月加盟某网络科技公司，作为网络主播，负责播报并介绍指定产品。根据口头约定，张某每次播报的报酬为400元，销售额超过15000元的部分提成为3%，报酬每周结算。张某无需定期上班或参加公司会议，可自由安排播报时间，且在播报场次不足时可寻找其他工作。\n\n争议焦点\n随着公司业务调整，张某要求确认其与公司之间的劳动关系，并要求支付未签订书面劳动合同的双倍工资差额。\n\n仲裁处理过程\n张某向仲裁委员会提起申诉，但仲裁委员会驳回了其要求。仲裁委员会综合考虑了工作安排的自主性、公司对张某缺乏日常管理，以及收入结构，最终认定张某与公司之间的关系不构成传统意义上的劳动关系。\n\n法律依据与分析\n根据《中华人民共和国劳动法》及劳动关系认定标准，劳动关系的确认需基于工作性质、管理制度、薪酬支付方式等因素。本案中，张某的自主性较高，不受公司日常管理和控制，工作性质更接近自由职业者。\n\n案例的普遍意义\n这一案例展示了在新兴行业和新型工作模式中，劳动关系认定的复杂性。它敦促从事新兴职业的个人（如网络主播）和用人单位，明确双方的关系性质，以保护双方的合法权益。对其他从事类似工作的个人而言，这一案例强调了在签订合同前明确工作性质的重要性，以及在权益受损时寻求法律途径的必要性。",
      "picture": "https://i.imgs.ovh/2023/12/03/woE0I.png"
    },
    {
      "id": 6,
      "title": "将员工注册个体工商户规避劳动法案例分析",
      "time": "2023-12-06",
      "author": "费强",
      "content": "背景详述\n孔某于2019年3月加入某商贸服务公司，担任全职骑手，从事送餐服务。公司未与孔某签订书面劳动合同。每日工作由站长安排，未上线则扣款。公司通过APP派单，支付工资并代缴税款，同时为骑手缴纳商业意外伤害险。2020年8月，公司要求骑手注册个体工商户，并签订《项目转包协议》，声称双方为民事承包关系。\n\n争议焦点\n2020年10月，孔某在送餐途中受伤。因工伤认定需要，孔某要求确认与公司的劳动关系。\n\n仲裁处理过程\n孔某向仲裁委员会提起申诉，要求确认与公司的劳动关系。仲裁委员会经审理，支持孔某的请求，认定其与公司存在劳动关系。\n\n法律依据与分析\n《劳动法》规定，劳动关系的确认应基于实际工作情况。虽然孔某被注册为个体工商户，但其日常工作受公司严格控制，体现了劳动关系的从属性。公司的做法被视为规避劳动法的不当行为。\n\n案例的普遍意义\n此案例揭示了一些公司利用个体工商户身份规避劳动法的问题。它强调了劳动法对于保护劳动者权益的重要性，即使在灵活就业或新型工作模式下。对其他工作者而言，这一案例强调了工作性质与劳动关系认定的重要性，以及在权益受损时依法维权的必要性。",
      "picture": "https://i.imgs.ovh/2023/12/03/woE0I.png"
    },
    {
      "id": 7,
      "title": "虚拟货币支付工资纠纷案",
      "time": "2023-12-06",
      "author": "费强",
      "content": "沈某某诉胡某、邓某劳动争议案涉及虚拟货币支付工资的问题。沈某某在公司的合同中约定了月薪5万元人民币，但实际上，其收到的薪酬是部分人民币和一定数额的虚拟货币。当沈某某因个人原因辞职并在公司注销后，他要求胡某和邓某支付其未结清的工资。\n法院裁定，用人单位应依法以法定货币支付劳动报酬，而用虚拟货币支付工资违反了《中华人民共和国中国人民银行法》和《工资支付暂行规定》。因此，胡某和邓某被判决支付沈某某工资等共计人民币278199.74元。\n此案例强调了工资支付的合法性，体现了劳动法在保护劳动者合法权益方面的作用，特别是在新兴支付方式如虚拟货币逐渐流行的情境下。它提醒用人单位遵守法律规定，确保工资支付的合法性和透明度。",
      "picture": "https://i.imgs.ovh/2023/12/03/woE0I.png"
    },
    {
      "id": 8,
      "title": "李某与电子商务公司劳动争议案",
      "time": "2023-12-05",
      "author": "费强",
      "content": "案情背景\n李某，一名工程师，于2021年加入某电子商务公司。2022年1月，因其父亲患重病，李某请假返乡照顾。他通过微信和邮件向公司申请假期。在父亲去世期间，公司以李某未经批准请假为由解除了劳动合同。\n争议及仲裁\n李某不服公司的解雇决定，向仲裁委员会申请劳动仲裁。仲裁委认定公司的解除行为违法。公司不认可裁决结果，将案件诉至法院。\n裁判结果\n在李某与电子商务公司劳动争议案中，法院的裁决依据了《中华人民共和国劳动法》和《中华人民共和国劳动合同法》。根据这些法律，劳动者有权在家庭紧急情况下请假，用人单位应展现适当的理解和支持。\n此案中，李某因父亲重病请假，公司却因请假未获批准解除劳动合同。法院认为，公司应对李某的紧急家庭情况给予理解和支持，其解除行为违反了劳动法规定的合理程序和公平原则。因此，裁定公司违法解除劳动合同，需支付相应赔偿金。\n案例意义\n此案例强调了用人单位在处理员工个人紧急事务时应采取的合理和人性化态度。它反映了劳动法在维护劳动",
      "picture": "https://i.imgs.ovh/2023/12/03/woE0I.png"
    }
  ]
}
